[ {
"texto": "Para começar a falarmos sobre autoconhecimento, vamos compreender o seu significado, segundo o dicionário:\n\nAutoconhecimento: É o conhecimento de si próprio, das suas características, qualidades, imperfeições, sentimentos, etc; que caracterizam o indivíduo por si próprio.\n\nE para melhor compreendermos, separamos um vídeo logo abaixo:",
"flPergunta": false,
    "respostaText": false,
  "video": "https://youtu.be/9OiWA0qawIo"
},
{
  "texto": "Skinner, um psicólogo behaviorista nos mostra em sua teoria que só é possível nos conhecermos através da interação social.\n\nA origem da palavra consciência vem do latim “comscience” e significa co-conhecimento, ou seja, “conhecendo com os outros”.\n\nPosto isto, compreende-se que o autoconhecimento é a consciência de si com os outros. Afinal, estamos a todo instante respondendo aos estímulos das demais pessoas em nosso entorno, sozinhos não saberíamos como realmente somos.",
  "flPergunta": false,
  "respostaText": false,
  "title": "O papel da sociedade no autoconhecimento"
},
{
  "texto": "Além do mais, reproduzimos muitos comportamentos do meio ao qual crescemos, mas de forma automática, e pela falta de se conhecer, apenas repetimos formas de pensar e de agir.\n\nSó é possível alterarmos algo em nós, quando estamos conscientes de nossos comportamentos, e olhando para nossas ações diárias, refletirmos sobre tais mudanças, ou seja, pensar em novas formas de agir, desenvolvendo o autocontrole, que melhor descreva a nossa forma de ser no mundo.",
  "flPergunta": false,
  "respostaText": false,
  "title": "O papel da sociedade no autoconhecimento"
},
{
  "texto": "Através do autocontrole, temos respostas mais conscientes ao meio em que vivemos, e não tão automáticas, que por muito tempo estamos acostumados a ter, e nem sabemos o porque fazemos o que fazemos.\n\nDessa forma, o ser humano pode planejar a sua vida, tornar o ambiente que convive mais saudável e com relacionamento interpessoal mais positivo.",
  "flPergunta": false,
  "respostaText": false,
  "title": "O papel da sociedade no autoconhecimento"
},
{
  "texto": "Entendemos um pouco melhor sobre o que é o autoconhecimento.\n\nPor isso, gostaria que nos respondesse algumas perguntas. ",
  "flPergunta": false,
  "respostaText": false,
  "title": "O papel da sociedade no autoconhecimento"
},
  {
    "texto": "O que te faz bem?",
    "flPergunta": true,
    "respostaText": true,
    "title": "Quiz autoconhecimento"
  },
  {
    "texto": "O que te motiva?",
    "flPergunta": true,
    "respostaText": true,
    "title": "Quiz autoconhecimento"
  },
  {
    "texto": "O que você mais gosta de fazer?",
    "flPergunta": true,
    "respostaText": true,
    "title": "Quiz autoconhecimento"
  },
  {
    "texto": " O que te torna forte?",
    "flPergunta": true,
    "respostaText": true,
    "title": "Quiz autoconhecimento"
  },
  {
    "texto": "O que te enfraquece?",
    "flPergunta": true,
    "respostaText": true,
    "title": "Quiz autoconhecimento"
  },
  {
    "texto": "O que você precisa melhorar?",
    "flPergunta": true,
    "respostaText": true,
    "title": "Quiz autoconhecimento"
  },
  {
    "texto": "Quando uma pessoa pede algo para você (ex: sair para algum lugar, falar com alguém, comprar algo, ir para uma viagem, etc), e no fundo não quer. Você responde:",
    "flPergunta": true,
    "respostaText": false,
    "title": "Quiz autoconhecimento"
  },
  {
    "texto": "DIZER NÃO é fundamental para o autoconhecimento e também para a sua saúde mental.\n Quando as pessoas fazem algo que não têm vontade por não conseguirem negar para outra pessoa, esse gasto de energia pode trazer problemas futuros. \nLembre-se saber DIZER NÃO é libertador.",
    "flPergunta": false,
    "respostaText": false
  },
  {
    "texto": "Você sabe o que gosta de fazer quando está sozinho (a)?",
    "flPergunta": true,
    "respostaText": false
  },
  {
    "texto": "O ser humano é social, ele cresce e convive com pessoas ao longo de sua vida, como: família, amigos, colegas de trabalho, grupo religioso, grupo de esporte, etc.\nMas, é importante que tenha um momento sozinho (a). Onde possa praticar atividades que goste, seja ler um livro ou cortar o cabelo. O importante é que este tempo gasto consigo mesmo (a) seja compreendido e colocado em prática para assim poder desenvolver o autoconhecimento e recarregar suas energias.",
    "flPergunta": false,
    "respostaText": false
  },
  {
    "texto": "Você consegue identificar seus sentimentos?",
    "flPergunta": true,
    "respostaText": false
  },
  {
    "texto": "Existem muitas crianças que foram reprimidas a sentir: dor, tristeza, alegria, raiva, medo, em sua infância.\nPor isso, quando adultas podem não conseguir reconhecer o que sentem.\n\nCada sentimento e emoção tem sua importância para todos nós. Porém, quando não identificados dificultam a vida do indivíduo.\n\nReconhecer um sentimento ou emoção é um grande passo. Compreender que é um momento e viver os sentimentos é uma forma de autoconhecimento.",
    "flPergunta": false,
    "respostaText": false
  },
  {
    "texto": "Você se compara?",
    "flPergunta": true,
    "respostaText": false
  },
  {
    "texto": "Quando nos comparamos com frequência e nos criticamos em sequência. Faz com que tenhamos pensamentos normalmente negativos sobre quem somos. Pois, talvez gostaríamos de ter outras qualidades ou até temos, mas não valorizamos tanto quanto valorizamos no outro.\n\nPortanto, é importante entender que somos seres únicos. Que querer melhorar é bom, mas se autocriticar comparando é um pensamento sabotador e que pode diminuir sua autoestima.\nQuando for se comparar, compare consigo mesmo no passado. Pois, você é sua melhor referência de crescimento como pessoa.",
    "flPergunta": false,
    "respostaText": false
  }
]