[
{
	"texto": "As emoções nascem com o ser humano e é possível sentir todas elas num mesmo dia: A alegria, tristeza,raiva, medo e nojo.\n\nPor isso é muito importante sabermosidentificá-las para escolher as nossas respostas comportamentais ao ambiente\n\nNão é possívelimpedir que uma emoção surja, porém é possível identificar o que estamos sentindo e acolher as emoções de forma assertiva, para que seja possível responder às diversas situações que surgem diariamente em nossas vidas\n\nUma forma muito assertiva de fazer isso, é reconhecer o que sentimos, refletir sobre, e entender que faz parte de nós seres humanos, inclusive elas estão associadas a nossa sobrevivência, por exemplo: ",
	"flPergunta" : false,
	"respostaText" : false
},
{
  "texto" : "Sem o medo, poderíamos atravessar a rua sem olhar para o lado e correríamos o risco de ser atropelados;\n\nSem o nojo, poderíamos comer algo estragado, o que nos faria mal;\n\nSem a tristeza, muitas vezes não teríamos a oportunidade de receber apoio e carinho das pessoas próximas, o que nos aproxima de quem é importante;\n\nSem a alegria, não teríamos uma visão mais otimista da vida e nem daríamos boas gargalhadas entre amigos ou pessoas próximas;\n\nSem a raiva, muitas vezes não sentimos motivados a resolver situações pendentes importantes em nossas vidas.",
  "flPergunta" : false,
  "respostaText" : false
},
{
  "texto" : "E é importante lembrarmos que as nossas emoções sempre nos acompanharão e estão intrinsecamente relacionadas a fatores sociais e culturais, sabendo como lidar com elas, é um fator que contribui consideravelmente com o nosso bem estar!!!\n\nSó para refletirmos um pouquinho:\n\nQuantas vezes você identificou algumas dessas emoções hoje?\n\nComo você respondeu a essas emoções?\n\nVocê gostaria de ter respondido as suas emoções de outra forma? Qual?",
  "flPergunta" : false,
  "respostaText": false
},
{
  "texto" : "O FILME DIVERTIDA MENTE EXEMPLIFICA MUITO BEM AS NOSSAS EMOÇÕES",
  "img" : "divertidamente",
  "flPergunta" : false,
  "respostaText": false
},
{
  "texto" : "Segue um breve vídeo desses adoráveis personagens:",
  "video" : "https://youtu.be/dOkyKyVFnSs",
  "flPergunta" : false,
  "respostaText": false
},
{
  "texto" : "CINCO LINGUAGENS DO AMOR\n\n\nE por falar em se conhecer melhor, você sabe qual é a forma que mais se sente amado?\n\nAtravés das cinco linguagens do amor, é possível reconhecermos qual é a nossa principal linguagem.\n\nCaso ainda não saiba, separamos um vídeo para te auxiliar nessa grande descoberta:",
  "video" : "https://youtu.be/8RzFggd8Nc8",
  "flPergunta" : false,
  "respostaText": false
},
{
  "texto" : "Qual é a sua principal forma de amar?",
  "flPergunta" : true,
  "respostaText": true
},
{
  "texto" : "Qual é a linguagem de amor do seu parceiro (a) e filhos (as)?",
  "flPergunta" : true,
  "respostaText": true
},
{
  "texto": "Você sente que sua linguagem de amor está sendo “suprida” diariamente?\n\nSe não, o que você poderia fazer para mudar isso?",
  "flPergunta" : true,
  "respostaText": true 
}
]