{"_id":{"$oid":"5fc5b6e623817fa80d0c8956"},
"imgPostagem":"/maslow",
"postagemDetalhes":[
  {"texto":"Pirâmide de Maslow","flPergunta":false,"respostaText":false},
  {"texto":"A motivação pessoal ocupa um papel importante na vida de todas as pessoas, faz parte da nossa vida diária e tem um papel fundamental, pois se uma pessoa está motivada, ela se anima a fazer muitas coisas que vão beneficiá-la.\nQuase todas as pessoas gostam de estar e de ser motivadas a progredir em todos os campos da vida, pois isto significa estarem dispostas a realizar atividades que lhe trarão prazer, benefício e bem-estar.\nA pessoa motivada ajuda aos outros e a si mesma, a motivação é contagiante e transmite confiança e segurança.","flPergunta":false,"respostaText":false,"video":""},
  {"texto":"A motivação pode ser intrínseca, ou seja, atrelada a fatores internos, mas também pode ser extrínseca, relacionada a fatores externos, ambos influenciam nos nossos comportamentos.\nExemplo de motivação intrínseca: João se formou em medicina porque desde criança desejava curar os enfermos.\nExemplo de motivação extrínseca: Pedro se formou em medicina porque deseja receber uma alta remuneração.", "flPergunta": false, "respostaText": false},
  {"texto": "Quando a motivação é atrelada ao sentimento interno, esse fator contribui com o nosso bem-estar, aumentando a sensação de prazer, autodeterminação e competência. Ter sempre um objetivo para ser alcançado é muito importante para manter-se motivado.\n“Sempre que sentimos um desejo ou necessidade de algo, estamos em um estado de motivação. Motivação é um sentimento interno é um impulso que alguém tem de fazer alguma coisa”. \n(Rogers, Ludington & Graham)", "flPergunta": false, "respostaText": false},
  {"texto": "Para ficar mais claro, separamos um vídeo sobre este tema:\n","flPergunta": false, "respostaText": false, "video": "https://youtu.be/CQrReSazH6w"},
  {"texto": "Agora, vamos falar um pouco sobre a motivação profissional. Manter um clima de trabalho estimulador, satisfatório e produtivo é benéfico tanto para a empresa, quanto para seus colaboradores e clientes.\nMas para tanto, é importante ter uma identificação com o cargo ou função em que se está atuando, ou seja, estar engajado com a sua rotina de trabalho.\nO ato de engajar-se corresponde a conexão física, cognitiva, emocional e social com a efetivação dos nossos afazeres, ou seja, seria o mesmo que dizer que realiza com entusiasmo.\nOutro fator importante, é manter um clima favorável entre equipe, isso é indispensável para que sinta-se motivado em estar no ambiente de trabalho que pode ocupar a maior parte do seu dia!","flPergunta": false, "respostaText": false},
  {"texto": "Mas para realmente sentir-se motivado a fazer o que faz, é preciso encontrar um significado, um propósito para o seu trabalho, isso pode fazer toda a diferença!\n\nVamos refletir sobre isso!?", "flPergunta": false, "respostaText": false},
  {"texto": "De que forma seu trabalho auxilia na vida das pessoas?","flPergunta": true, "respostaText": true},
  {
  "texto": "Porque seu trabalho é importante?","flPergunta": true, "respostaText": true
  },
  {"texto": "Você sente-se engajado em seus afazeres?","flPergunta": true, "respostaText": true},
  {
    "texto": "Quando fica claro em nossa mente essas respostas, é possível encontrar um propósito dentro do nosso trabalho, saber o que de fato nos motiva, contribuindo com o nosso bem-estar e trazendo mais sentido para o que fazemos.", "flPergunta": false, "respostaText": false
  },{
    "texto": "O propósito, nos proporciona serenidade e senso de direcionamento que nos colocam em um estado mental capaz de criar um ambiente mais saudável e consequentemente com menos estresse. E menos estresse é igual a mais saúde!\nO propósito se alimenta de forças, qualidades, talentos, habilidades, interesses e valores pessoais de cada pessoa, por isso já falamos sobre a importância do autoconhecimento. Mas agora, vamos refletir mais sobre isto:","flPergunta": false, "respostaText": false
  },{
    "texto": "No que você é bom?","flPergunta": true, "respostaText": true
  },
  {"texto": "O que você ama fazer?","flPergunta": true, "respostaText": true},
  {"texto": "Quais são seus valores pessoais?","flPergunta": true, "respostaText": true},
  {"texto": "Quais são as suas habilidades?","flPergunta": true, "respostaText": true},
  {
    "texto":"Após estas respostas, pode ficar mais claro em sua mente o quanto ter um propósito contribui para que a vida seja mais significativa e perceber o quanto o seu trabalho pode contribuir positivamente na vida de muitas pessoas.\nMas, tudo isso não significa que não encontre desafios na sua rotina, a diferença está em que lidar com esses desafios por um propósito traz o senso de gratificação e de sentido. Já o sacrifício sem propósito é apenas uma fonte de sofrimento, intensificado pelo fato de você não encontrar nenhum significado.","flPergunta": false, "respostaText": false
  }
  ]
}