{"_id":{"$oid":"5fc5b6e623817fa80d0c8956"},
"imgPostagem":"/maslow",
"postagemDetalhes":[
  {"title": "Quem são os vendedores?",
    "texto":"São pessoas que fazem grandes contribuições na qualidade de vida das pessoas, pode ser vendendo bens ou serviços que beneficiam a área da indústria como cada indivíduo que compra algo.\nOs vendedores com seu trabalho geram dinheiro por todo o mundo. O ato de vender produziu mais receita na economia dos Estados Unidos da América do que qualquer outra profissão.\nSer vendedor é ter uma carreira extremamente honrada, profissional, estimulante e recompensador.","flPergunta":false,"respostaText":false},
  { "title": "O que é a venda?",
    "texto":"É comum as pessoas associarem marketing e venda como sendo a mesma função. Porém, a venda é um dos vários componentes do marketing.\nFutrell (2014, p. 8) define como: “Venda pessoal refere-se à comunicação de informações para persuadir um cliente potencial a comprar algo – um produto, um serviço, uma ideia ou outro conceito – que satisfaça às suas necessidades individuais”.","flPergunta":false,"respostaText":false,"video":""},
  { "title": "O que um bom profissional de venda faz?",
    "texto":"1.    Cria novos clientes. \n\n2.    Vende mais para os clientes atuais. \n\n3.    Constrói relacionamentos de longo prazo com os clientes.\n\n4.    Fornece soluções para os problemas dos clientes.\n\n5.    Presta serviço aos clientes. \n\n6.    Ajuda os clientes a revender produtos a seus clientes.\n\n 7.    Ajuda os clientes a utilizar os produtos depois da compra. \n\n8.    Consolida o bom conceito da empresa junto aos clientes. \n\n9.    Fornece informações de mercado à empresa.", "flPergunta": false, "respostaText": false},
  {"texto": "Agora que foi compreendido a importância dos vendedores e o que é vender, vamos reforçar algumas técnicas e aprender outras.", "flPergunta": false, "respostaText": false},
  {"title":"Você conhece os produtos que vende?",
    "texto": "É fundamental conhecer o produto que você vende. Pois, é a partir do seu conhecimento em explicar o produto para o cliente que irá conquistar a confiança dele.\n\nCaso o seu fornecedor não explique sobre o produto que ele está vendendo para a empresa em que você trabalha é importante buscar entender melhor sobre o produto através da fabrica, vídeos, artigos, entre outros.\n\nCom o conhecimento do produto você vai estar seguro para vendê-lo.","flPergunta": false, "respostaText": false},
  {"title": "Palavra Chave",
    "texto": "A palavra chave é comunicação.\n\nCom uma comunicação eficaz você é capaz de persuadir em suas vendas, de deixar as formas de pagamento claras, além de explicar seus produtos/serviços de maneira objetiva e dinâmica, ser educado e acolhedor.","flPergunta": false, "respostaText": false},
  {"title": "Recepção",
    "texto": "O local de trabalho é o lugar onde os indivíduos ficam mais tempo do que talvez em sua própria casa.\nQuando os colaboradores estão a um longo tempo trabalhando na mesma empresa, os empregados e empregadores acabam se tornando uma segunda família. \nEntão, se formos analisar que o local de trabalho é a tua segunda casa, entendemos que recepcionar as pessoas que entram no teu “lar” é o primeiro comportamento acolhedor e importante para levar a uma venda e posteriormente a ter um retorno desse cliente.", "flPergunta": false, "respostaText": false},
  {"texto": "Quando um cliente, fornecedor, vendedor, observador entra na empresa é de suma importância recebê-los com um:\nBom dia!\n\nBoa tarde!\n\nOlá, como vai?\n\nOi, tudo bem com você?\n\nA fala deve chegar até a pessoa, pois a máscara em muitos casos pode abafar a voz e a comunicação não é efetivada.","flPergunta": false, "respostaText": false},
  {
  "texto": "Sorrir é fundamental, principalmente no momento da recepção, é teu primeiro contato com o cliente, visitante ou representante. \nMesmo de máscara, conseguimos ver os sorrisos expressados pelos olhos e tonalidade da voz. \nCaso esteja ocupado (a), seja sincero com seu cliente atual e diga:\n\n“Só um minuto, só vou cumprimentar o cliente/visitante que chegou”.","flPergunta": false, "respostaText": false
  },
  {"texto": "Desse modo, você se dirigi a pessoa que chegou, cumprimenta ela educadamente e explica:\nExemplo: “Estou finalizando uma venda, em seguida volto para atendê-lo. Mas, fique a vontade para olhar os produtos e as novidades”.\nNeste instante o indivíduo se sentiu “bem vindo em sua segunda casa”, e esse acolhimento fará provavelmente com que ele permaneça no local e aguarde a finalização da venda para depois atendê-lo.","flPergunta": false, "respostaText": false},
  {
    "title": "Pergunte o nome do cliente",
    "texto": "Sim, parece simples ou que não tem importância.\nPelo contrário, quando a pessoa é chamada pelo nome se torna no momento da venda um indivíduo de exclusividade. Isto valoriza sua presença para a empresa.\nCaso tenha esquecido o nome do cliente, não tenha vergonha e novamente seja sincero: \n“Desculpe, não gravei seu nome. Qual é mesmo?”", "flPergunta": false, "respostaText": false
  },
  {
    "texto": "Depois da recepção é importante investigar o que o cliente deseja. \nPode ser que ele seja objetivo ou pode ser que leve mais tempo. \nMas, toda pesquisa é fundamental para aos poucos conhecer a personalidade do cliente, seus gostos e também indiretamente suas atividades. Pois, este conhecimento poderá auxiliar na venda de outros produtos, que despertar o interesse em um produto novo ou que ele desconheça.","flPergunta": false, "respostaText": false
  },{
    "texto": "A pergunta que abre um leque para aprofundar o conhecimento em relação ao cliente é:\nO que lhe fez ter interesse por este produto?\nEsta pergunta trará informações importantes para compreender o que o cliente espera ou ganha adquirindo este produto. \nPosteriormente, podem surgir outras perguntas que trarão mais clareza para o estilo de vida da pessoa, quais são suas dores e seus gostos.\nCom todas essas informações você vai criar um vínculo com teu cliente, e saberá o que oferecer em seguida. Pois, possivelmente você irá despertar o interesse em uma nova compra.","flPergunta": false, "respostaText": false
  },
  {
    "title":"O que é a dor/necessidade do seu cliente?",
    "texto": "A dor não está relacionada a uma dor física e sim, em um espaço que falta ser preenchido nele. Pode ser uma necessidade, um desejo, uma vontade, entre outros. \nQuando você entende qual é a dor do seu cliente, você consegue analisar quais produtos pode oferecer a ele. E assim, ele poderá perceber que você entendeu o que ele almeja e qual é o perfil dele naquele momento da compra.","flPergunta": false, "respostaText": false},
  {
    "title": "Qual é a dor do seu cliente?",
    "texto": "Ele quer seu produto por causa da qualidade?\n\nEle quer seu produto porque está na moda?\n\nEle quer seu produto para sanar um futuro problema?\n\nEle quer seu produto para ter uma vida mais saudável?","flPergunta": false, "respostaText": false},
  {"texto": "Mas, não se esqueça existem muitas personalidades de pessoas. \nEntão, pode ser que alguns clientes não querem conversar. Portanto, será fácil perceber pois não irão responder ou mudarão de assunto ou responderão com palavras monossilábicas, como: SIM ou NÃO.\nQuando isso acontecer, tudo bem! Seja objetivo e gentil como eles. ","flPergunta": false, "respostaText": false},
  {
    "title": "Satisfação do cliente",
    "texto":"Quando o cliente sai satisfeito da empresa?\nSomente quando encontra o produto que estava a procura? Não!\nO cliente fica satisfeito com o pacote de produto + atendimento. E esse é o diferencial de ter um vendedor que tem conhecimento do produto que vende, é honesto e tem paciência para suprir as necessidades/dores do cliente.\nEntão, se não encontrar o produto ele sairá satisfeito? Não totalmente satisfeito. Porém, o atendimento personalizado e atenção fará com que o comprador volte à loja. ","flPergunta": false, "respostaText": false
  },
  {
    "title": "Habilidades conceituais",
    "texto":"É ter a capacidade de compreender o processo de vender como um todo.\nÉ quando abrange o pensamento e o planejamento da venda, envolvendo saber onde cabe o produto para o cliente ou quando a solicitação de um pedido se interrelacionam com a abordagem da venda. \nÉ um pensar estrategicamente para compreender o produto, o comprador, a apresentação e a empresa compradora.\nÉ de extrema importância a criatividade dos profissionais e desenvolverem suas habilidades conceituais.","flPergunta": false, "respostaText": false
  },
  {
    "title":"Habilidades Humanas",
    "texto":"É a capacidade de o vendedor relacionar-se e trabalhar com outras pessoas. \nEssa habilidade é notada da forma de se relacionar com indivíduos, incluindo, clientes, funcionários da própria empresa, fornecedores ou olheiros que entram na loja.\nQuando se gosta das relações humanas auxilia no vínculo com o sentimento inverso, pois é verdadeiro. Se tornando uma qualidade para o perfil de vendas. ","flPergunta": false, "respostaText": false
  },
  {
    "title":"Qualificações Técnicas",
    "texto":"É o entendimento de tarefas essenciais e a competência em executá-las.\nIncluindo: domínio de métodos, técnicas e equipamentos implicados a venda. Como por exemplo: a habilidade de apresentação e na utilização dos produtos. \nTambém está incluído conhecimento especializado, capacidade analítica e o uso de técnicas e ferramentas para resolver algum problema.","flPergunta": false, "respostaText": false
  },
  {
    "title":"A relação da psicologia com as vendas",
    "texto":"O psicólogo Skinner na análise do comportamento, em sua teoria sobre o condicionamento, teve seus conceitos amplamente utilizados no campo das vendas, cujo o foco é o anúncio do produto.  \nAtualmente, pode-se levar em conta a tecnologia que nos subsidia e auxilia para esta finalidade, o uso oportuno das redes sociais favorece com os anúncios de diversas formas e para um número considerável de pessoas.\nPara tanto, é possível estimular a criatividade na hora de mostrar os produtos. Por exemplo, associar o produto da empresa com imagens belas e tranquilas, isto proporciona uma sensação de bem estar, ou realizar várias postagens costumeiramente, porque quanto mais for visto, maior é a chance de ser lembrado e comprar. Isto tudo através de um condicionamento visual.","flPergunta": false, "respostaText": false
  },
  {
    "texto":"Já a teoria psicanalítica de Freud, teve maior influência sobre a motivação que leva a compra do produto, ou seja, compreende-se sobre as necessidades e desejos mais profundos dos consumidores.\nAssim sendo, sabe-se que o cliente pode ser “lido” resultando numa conexão entre vendedor e cliente, e através desta leitura é possível instigar o que realmente o consumidor deseja.\nAo identificar o que está por detrás da sua motivação pela compra, é possível motivá-lo a retornar com maior satisfação. Por exemplo, se o cliente quer comprar colágeno, talvez o que realmente deseja, é permanecer com a pele jovem por mais tempo possível, e ao entorno desse ideal, pode-se sugerir tudo o que contribui com uma pele mais saudável/viçosa, indo de encontro com a vontade do cliente.","flPergunta": false, "respostaText": false
  },
  {
    "texto":"Neste vídeo é possível perceber que atitudes muito simples com as pessoas fazem toda a diferença:","flPergunta": false, "respostaText": false, "video"
:"https://youtu.be/GFjurgZHO4E"  }
  ]
}